quiz_1 = ["Вопрос 1", "Вопрос 3", "Вопрос 4", "Вопрос 5", "Вопрос 6", "Вопрос 7", "Вопрос 8",]
quiz_1_answer_1 = ["Правильынй ответ 1", "Правильынй ответ 3", "Правильынй ответ 4", "Правильынй ответ 5", "Правильынй ответ 6", "Правильынй ответ 7", "Правильынй ответ 8"]
quiz_1_answer_2 = ["Неправильный ответ 1", "Неправильный ответ 3", "Неправильный ответ 4", "Неправильный ответ 5", "Неправильный ответ 6", "Неправильный ответ 7", "Неправильный ответ 8"]

quiz_2 = "Вопрос 2"
quiz_2_answer_1 = "Правильынй ответ 2"
quiz_2_answer_2 = "Неправильный ответ 2"
